[
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "obsidian-tracker",
  "dataview",
  "obsidian-git"
]